

let reasons = [
    {
        id: 1,
        data: '感谢您的此次投稿，但本文原创度较低，建议作品再打磨，提高原创度或本站首发，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 2,
        data: '感谢您的此次投稿，此文不符合本站投稿规范，如有广告业务需求，请联系商务合作，联系邮箱：support@kg.com，或直接联系本站微信客服：qiankecaijing，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 3,
        data: '感谢您的此次投稿，但此文完整度欠缺，无法通过审核，请您修改后再重新投稿，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 4,
        data: '您好，因直接转载公众号文章存在版权问题，公众号文章中图不会显示，需要手动插入图片，您可以编辑完毕之后预览无误再提交，烦请修改再投稿，谢谢您的此次投稿，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 5,
        data: '感谢您的此次投稿，但本文内容与本站内容重复，建议更换选题，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 6,
        data: '感谢您的此次投稿，但本文内容时效性已过，建议更换选题，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 7,
        data: '感谢您的此次投稿，但本文内容与网站定位不符，建议更换选题，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 8,
        data: '感谢您的此次投稿，但本文系转载文，请标明转载出处后再次投稿，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    },
    {
        id: 9,
        data: '感谢您的此次投稿，由于封面图与内容不符，且摘要不符合发文规范，请修改后重新投稿，感谢您对千氪财经的支持，期待您的更多优秀原创作品！'
    }
]

export {
    reasons
}